/* Localized versions of Info.plist keys */

CFBundleName = "下載更新";
CFBundleDisplayName = "Yahoo! 奇摩輸入法下載更新程式";
NSHumanReadableCopyright = "雅虎國際資訊 版權所有 © 2008-2010, Yahoo! Taiwan All Rights Reserved.";